alacritty
alsa-utils
amd-ucode
android-tools
android-udev
aom-docs
apparmor
arch-audit
archlinux-appstream-data-pamac
archlinux-wallpaper
ark
asp
autoconf
automake
base
bash-language-server
bashtop
bat
bc
binutils
bison
bleachbit
bluedevil
bpytop
bspwm
btrfs-du
btrfs-progs
cava
ccls
cheese
chromium
cmake
compsize
cpufetch-git
ctags
dash
discord
discover
dmenu
dolphin
ecryptfs-utils
efibootmgr
exa
fakeroot
feh
figlet
file
findutils
fish
flameshot
flex
fragments
fzf
gawk
gcc
gcr
gdb
genymotion
gettext
gimp
git
gnu-netcat
grabc
grep
groff
grub
grub-btrfs
grub-customizer
gtk3-demos
gtk3-docs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hardinfo
howdy
hwinfo
i2c-tools
i7z
imagemagick-doc
inkscape
inotify-tools
intel-ucode
iotop
iptables-nft
irqbalance
isw
jasper-doc
kde-gtk-config
kdeconnect
kmon
kodi-addon-superrepo-all
kodi-gbm
kodi-x11
kscreen
ksshaskpass
ksystemlog
kwrite
lemon
lib32-libpulse
libnet
libnm
libtool
libva-intel-driver
libva-mesa-driver
libva-utils
libvirt
libvirt-storage-gluster
libvirt-storage-iscsi-direct
libvirt-storage-rbd
linux-firmware
linux-headers
lolcat
lsscsi
lua-lsp-git
luit
lutris
lynis-git
m4
make
makepkg-optimize
mesa-vdpau
metasploit
mpd
mpv
nano
nasm
ncdu
neofetch
neovim
neovim-plug
nerd-fonts-complete
nethogs
netstat-nat
networkmanager
networkmanager-dmenu-git
newsboat
nmap
nnn
ntfs-3g
nvidia-dkms
nvidia-prime
nvidia-settings
nvtop
oh-my-zsh-git
okular
opencl-mesa
openvpn
packagekit-qt5
pacman
pacman-debug
pam_ssh
pamac-aur
patch
pfetch
picom
pkgconf
plasma-browser-integration
plasma-desktop
plasma-nm
plasma-pa
plasma-sdk
plasma-systemmonitor
plasma-wayland-session
poppler-qt6
powerdevil
powertop
progress
projectm-pulseaudio
projectm-sdl
protontricks
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
pulseaudio-lirc
pulseaudio-rtp
pulseaudio-zeroconf
python-audit
python-beautifulsoup4
python-grip
python-language-server
python-pip
python-protobuf
python-pygame
python-pynvim
python-pyqt5
python-pyqt5-sip
python-pywal
python-tests
python-ueberzug-git
python-wheel
python-whois
qemu
qemu-arch-extra
qemu-block-gluster
qemu-block-iscsi
qemu-block-rbd
qemu-guest-agent
qt5-xcb-private-headers
ranger
raptor
reflector
rkhunter
rmlint
rmlint-shredder
rsync
ruby-bundler
rust-analyzer
rustup
scrot
sddm
sddm-kcm
sed
shell-color-scripts
sl
snapper
sqlite-analyzer
sqlite-doc
sqlite-tcl
stacer
steam
subversion
sudo
supertuxkart
sxhkd
systemd-kcm
systemd-resolvconf
terminator
texinfo
thermald
tk
tldr
tmux
tor
torbrowser-launcher
transmission-qt
tree
unbound
unimatrix-git
vim-airline
vim-airline-themes
virt-manager
vulkan-intel
vulkan-mesa-layers
vulkan-radeon
vulkan-swrast
w3m
wget
which
whois
x11vnc
xclip
xdg-desktop-portal-kde
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-git
youtube-dl
zsh
zsh-doc
