acpi
acpilight
aide
alsa-utils
android-file-transfer
android-tools
android-udev
apparmor
arch-audit
aria2
autoconf
automake
base
bash-completion
bash-language-server
bat
bc
binutils
bison
bluez
bluez-cups
bluez-hid2hci
bluez-plugins
bluez-utils
bspwm
btop
btrfs-progs
cava
chromium
ctags
debootstrap
debuginfod
dialog
discord
dosfstools
easyeffects
ecryptfs-utils
edex-ui
efibootmgr
exa
fakeroot
feh
figlet
file
file-roller
findutils
flameshot
flex
font-manager-git
gawk
gcc
gcr
gettext
gimp
git
glances-git
gnome-maps
grabc
graphicsmagick
grep
groff
grub
grub-btrfs
gst-plugin-pipewire
gtk3-demos
gtk3-docs
gzip
hdparm
i3lock-color
i7z
imagemagick-doc
inetutils
intel-ucode
irqbalance
jq
kitty
kitty-terminfo
kodi
ksshaskpass
ksysguard
ksystemlog
kvantum-qt5
kvantum-theme-materia
lib32-polkit
libtool
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lolcat
lutris
lynis
lynx
m4
mailspring
make
man-db
metasploit
mpv
mtools
ncdu
neofetch
neovim
network-manager-applet
networkmanager
newsboat
nftables
nikto
nitrogen
nmap
npm
nuspell
nvidia-dkms
nvidia-prime
nvme-cli
nvtop
opencl-mesa
os-prober
pacman
pacman-debug
pacwall-git
pamac-aur
pamixer
pass
patch
pavucontrol
pcmanfm
picom
pipewire-alsa
pipewire-docs
pipewire-jack
pipewire-pulse
pipewire-zeroconf
pkgconf
polybar
poppler-qt6
powertop
progress
protontricks
pv
pwncat
python-adblock
python-language-server
python-pip
python-protobuf
python-pywal
python2
python2-pip
qt5-xcb-private-headers
qutebrowser
ranger
reflector
rkhunter
rofi
rsync
rust-analyzer
rustup
scrot
sed
shellcheck
sherlock-git
smartmontools
snapper
socat
speedtest-cli
steam
subversion
sudo
surf-git
sxhkd
terminus-font
texinfo
thermald
timeshift
tlp
tlp-rdw
tmux
tor
torbrowser-launcher
traceroute
tree
ttf-material-design-icons
ueberzug
unbound
unimatrix-git
vim-plug
w3m
wget
which
whois
wireplumber
wireplumber-docs
xbindkeys
xclip
xcursor-themes
xorg-server
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-xclock
xorg-xinit
xorg-xinput
yarn
yay
youtube-dl
ytop
zathura
zathura-pdf-mupdf
zsh
