android-tools
apparmor
arch-audit
archlinux-appstream-data-pamac
archlinux-wallpaper
asp
autoconf
automake
base
bat
bc
binutils
bison
bluedevil
bpytop
bspwm
btrfs-progs
cava
cheese
chromium
cmake
compsize
discord
discover
dolphin
efibootmgr
fakeroot
feh
figlet
file
findutils
firefox
firewalld
flameshot
flex
fzf
gawk
gcc
gcr
gdb
gettext
gimp
git
gnu-netcat
grep
groff
grub
grub-btrfs
grub-customizer
gzip
hardinfo
howdy
hwinfo
i2c-tools
i7z
intel-ucode
iotop
iptables-nft
isw
kde-gtk-config
kdeconnect
kodi-addon-superrepo-all
kodi-gbm
kodi-x11
ksshaskpass
ksystemlog
kwrite
lib32-libpulse
libnet
libnm
libtool
libva-intel-driver
libva-mesa-driver
libva-utils
linux
linux-firmware
linux-headers
lolcat
lsscsi
luit
lutris
lynis
m4
make
mesa-vdpau
mpv
nano
nasm
ncdu
neofetch
neovim
neovim-plug
nerd-fonts-complete
nethogs
netstat-nat
networkmanager
newsboat
nmap
ntfs-3g
nvidia-dkms
nvidia-prime
nvidia-settings
nvtop
oh-my-zsh-git
okular
opencl-mesa
openvpn
packagekit-qt5
pacman
pamac-aur
patch
picom
pkgconf
plasma-browser-integration
plasma-desktop
plasma-nm
plasma-pa
plasma-systemmonitor
plasma-wayland-session
powerdevil
powertop
protontricks
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
pulseaudio-lirc
pulseaudio-rtp
pulseaudio-zeroconf
python-beautifulsoup4
python-pip
python-pygame
python-pynput
python-pynvim
python-tests
python-wheel
python-whois
qt5-xcb-private-headers
ranger
reflector
rkhunter
ruby-bundler
rust
scrot
sddm
sddm-kcm
sed
snapper
stacer
steam
subversion
sudo
supertuxkart
sxhkd
systemd-resolvconf
texinfo
thermald
tk
tmux
tor
torbrowser-launcher
transmission-qt
unimatrix-git
vim-airline
vim-airline-themes
vivaldi
vivaldi-ffmpeg-codecs
vscodium-git
vulkan-intel
vulkan-mesa-layers
vulkan-radeon
w3m
wget
which
whois
x11vnc
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-git
zsh
